<!DOCTYPE html>
<head>
<html lang="es">

<script>
  (function(i,s,o,g,r,a,m){i[&apos;GoogleAnalyticsObject&apos;]=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,&apos;script&apos;,&apos;//www.google-analytics.com/analytics.js&apos;,&apos;ga&apos;);

  ga(&apos;create&apos;, &apos;UA-49045636-1&apos;, &apos;mit.edu&apos;);
  ga(&apos;send&apos;, &apos;pageview&apos;);
</script>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="UTF-8">

<title>Flocktracker</title>
<link rel="stylesheet" href="styles.css" type="text/css"/>
<link rel="shortcut icon" href="ft_logoxl.png" > 

<script type="text/javascript">
var image1=new Image();
image1.src="splash1.jpg";
var image2=new Image();
image2.src="splash2.jpg";
var image3=new Image();
image3.src="splash3.jpg";
var image4=new Image();
image4.src="splash4.jpg";
</script>

</head>

<div id="topbar"><span id="logo_topbar"><img src="ft_logoxl.png"></img></span>
<span id="bigtitle">Flocktracker</span>
<span id="rightmenu1"><a href="#team" style="margin-right:85px;">Equipo</a></span><span id="rightmenu1"><a href="#application">Aplicaci&oacute;n</a></span><span id="rightmenu1"><a href="#about">Sobre nosotros</a></span>
</div>

<body>

<div id="splashimage">
<img src="splash1.jpg" name="slide">
<script>
var step=1;
function slideit(){
	if (!document.images)
	return;
		document.images.slide.src=eval("image"+step+".src");
	if (step<4)
		step++;
	else
		step=1;
	setTimeout("slideit()",2500);
}
slideit();
</script>
</img>
</div>

<div id="imgctr"><img src="team0.png"/></div>

<div id="headertext">Bienvenid@</div>

<div id="subtext">Nuestro sitio completo viene pronto, ya que esta es la nueva y gratuita versi&oacute;n de la aplicaci&oacute;n (que estamos actualmente preparando para su lanzamiento). Mientras tanto, para obtener m&aacute;s contenido y materiales de nuestro continuo proceso de investigaci&oacute;n sobre el uso de Flocktracker como una metodolog&iacute;a de recolecci&oacute;n de informaci&oacute;n, dir&iacute;gete a nuestra <a href="http://www.flocktracker.tumblr.com" style="color:9966CC">p&aacute;gina de Tumblr</a>. Para mantenerte informado del estatus de la aplicaci&oacute;n, as&iacute; como para aprender m&aacute;s sobre el lanzamiento oficial, por favor <a href="https://docs.google.com/forms/d/1LxukQe71--etS3dVJj8sdRHRX-JSwt4W0QLRnjrTgaI/viewform" style="color:9966CC">reg&iacute;strate</a> para m&aacute;s informaci&oacute;n via nuestra lista de contactos online y tambi&eacute;n  <a href="https://www.facebook.com/flocktracker" style="color:9966CC">&iexcl;danos like en Facebok!</a>!<a id="about" name="about"></a></div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>

<div id="imgctr"><img src="team2.png"/></div>

<div id="headertext">Lo que hacemos</div>

<div id="subtext">La aplicaci&oacute;n Android Flocktracker mejora la metodolog&iacute;a de de recolecci&oacute;n de informaci&oacute;n, permitiendo la creaci&oacute;n de sets de informacion de manera f&aacute;cil y veloz. Nuestro objetivo es permitir a los investigadores y tecn&oacute;cratas crear sets de informaci&oacute;n econ&oacute;micos, altamente certeros y robustos mediante m&eacute;todos de encuestado que antes eran inalcanzables o que consum&iacute;an muchos recursos. Para aprender m&aacute;s, <a href="http://flocktracker.mit.edu/about.html" style="color:9966CC">da click aqu&iacute; para visitar nuestra completa p&aacute;gina de informaci&oacute;n.</a>.<a id="application" name="application"></a></div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>

<div id="imgctr"><table align="center"><tr><td><a href="http://flocktracker.mit.edu/download.html"><img src="apk_dl_icon.png"/></a></td><td><img src="plus.png"/></td><td><a href="https://docs.google.com/document/d/16eu77sD42xNRFZ8vJ2thhRhJiVp_Og-d3y6OzbYN1Os/pub"><img src="user_manual.png"/></a></td></tr></table></div>

<div id="headertext">App beta y manual de usuario</div>

<div id="subtext">&iexcl;Una versi&oacute;n temprana de la aplicaci&oacute;n est&aacute; lista para beta testers! Para saber m&aacute;s, por favor aseg&uacute;rate de  <a href="https://docs.google.com/forms/d/1LxukQe71--etS3dVJj8sdRHRX-JSwt4W0QLRnjrTgaI/viewform" style="color:9966CC">registrarte</a>  en nuestra lista de contacos para recibir actualizaciones futuras. La <a href="http://flocktracker.mit.edu/download.html" style="color:9966CC">aplicaci&oacute;n</a>  puede ser descargada en el &iacute;cono APK arriba. De manera parecida, el &iacute;cono de documento a la derecha del link APK te permitir&aacute; tener acceso al <a href="https://docs.google.com/document/d/16eu77sD42xNRFZ8vJ2thhRhJiVp_Og-d3y6OzbYN1Os/pub" style="color:9966CC">Manual de Usuario</a> que elabora en c&oacute;mo usar la aplicaci&oacute;n. Considera que este proyecto est&aacute; actualmente en progreso, y que el manual de usuario est&aacute; constantemente siendo actualizado y finalizado. Lo mismo ocurre con la aplicaci&oacute;n. Mantente atent@ para actualizaciones futuras a la aplicaci&oacute;n y al manual de usuario y no dudes en <a href="#email" style="color:9966CC">escribirnos</a> si tienes m&aacute;s dudas.<a id="about" name="team"></a></div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>

<div id="imgctr"><img src="team3.png"/></div>

<div id="headertext">Organization overview</div>

<div id="subtext">Flocktracker es una herramienta desarrollaca como una aplicaci&oacute;n de investigaci&oacute;n robusta y flexible para investigaci&oacute;n espacial en iniciativas en Dhaka, Bangladesh y en Ciudad de M&eacute;xico, M&eacute;xico. El proyecto es el resultado de un esfuerzo en marcha bajo la investigaci&oacute;n del Mobility Futures Collaborative del DUSP del MIT. La aplicaci&oacute;n acual est&aacute; basada en dise&ntilde;os iniciales producidos con Urban Launchpad en el mapeo del sistema de autobuses de Dhaka para crear el primer mapa de autobuses de esa ciudad.<a id="email" name="team"></a></div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>

<div id="imgctr"><img src="team1.png"></div>

<div id="headertext">Qui&eacute;nes somos</div>

<div id="subtext" style=font-family:&apos;robotolightitalic&apos;>Kuan Butts</div>

<div id="subtext">Nacido y criado en San Diego, California, Kuan es actualmente estudiante de Maestr&iacute;a en el MIT en Cambridge, Massachisetts, donde est&aacute; estudiando Planeaci&oacute;n Urbana con enfoque primario en Transporte. Kuan tiene antecedentes profesionales en planeaci&oacute;n urbana y arquitectura. Actualmente viviendo en Somerville, Massachusetts; Kuan ha trabajado extensivamente por el Midwest Estadounidense y guarda un inter&eacute;s especial en atacar los problemas &uacute;nicos de la recuperaci&oacute;n de las econom&iacute;as del Rust Belt estadounidense y la readaptaci&oacute;n de la infraestructura existente. Espec&iacute;ficamente, &eacute;l busca adaptar y hacer palanca con el potencial no explotado de la infraestructura existente para las decisiones de modo de transporte y las demandas del comportamiento de viaje modernas.</div>

<br>

<div id="subtext" style=font-family:&apos;robotolightitalic&apos;>Arturo Cadena</div>
<div id="subtext">Arturo es un estudiante de Urbanismo en la UNAM que ha trabajado con proyectos locales de gobierno y de investigaci&oacute;n enfocados en la "Producci&oacute;n Social Urbana". &Eacute;l empez&oacute; el esfuerzo de Flocktracker en 2013 cu&aacute;ndo trabaj&oacute; con MIT-UTL en el proyecto de flocksourcing de autobuses. En ese proyecto se especializ&oacute; en el an&aacute;lisis geoespacial. Desde ese proyecto inicial, &eacute;l se ha convertido en uno de los miembros fundadores de Urban Launchpad M&eacute;xico.</div>

<br>

<div id="subtext" style=font-family:&apos;robotolightitalic&apos;>Danny Chiao</div>
<div id="subtext">Danny Chiao es un recientemente graduado del Departamento de Ingenier&iacute;a El&eacute;ctrica y Ciencias de la Computaci&oacute;n del MIT. &Eacute;l trabaja ahora en Google. Danny empez&oacute; a trabajar en el proyecto Flocktracker a inicios del 2013, ayudando a optimizar el Tablero de control puesto en marcha para nuestro equipo cu&aacute;ndo nos prepar&aacute;bamos para trabajar en Dhaka, Bangladesh. &Eacute;l ahora reside en Nueva York.</div>

<br>

<div id="subtext" style=font-family:&apos;robotolightitalic&apos;>Daniel Palencia</div>
<div id="subtext">Daniel es un ingeniero civil que ahora usa la mayor parte de su tiempo programando y montando su bicicleta en la Ciudad de M&eacute;xico. &Eacute;l empez&oacute; con el esfuerzo de Flocktracker en 2013 cuando trabaj&oacute; con MIT-UTL en el proyecto de flocksourcing de autobuses. En ese proyecto, &eacute;l sirvi&oacute; c&oacute;mo el programador principal para la Ciudad de M&eacute;xico, modificando el c&oacute;digo creado por las iniciativas de investigaci&oacute;n previas de Dhaka, Bangladesh. Desde ese proyecto inicial, &eacute;l se ha convertido en uno de los miembros fundadores de Urban Launchpad M&eacute;xico.</div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>

<br>

<div id="subtext" style=font-family:&apos;robotolightitalic&apos;><a href="http://czegras.scripts.mit.edu/web/" style="color:9966CC">P. Christopher Zegras</a></div>
<div id="subtext">Chiss Profesor Asociado de Transporte y Planeaci&oacute;n Urbana en el MIT y es l&iacute;der del International Development Group dentro del departament. &Eacute;l ha servido c&oacute;mo nuestro mentor durante el proyecto y busca explorar c&oacute;mo tecnolog&iacute;as c&oacute;mo &eacute;sta, cuando son implementadas, pueden impactar las anal&iacute;ticas urbanas y mejorar nuestro entendimiento del ambiente contruido.</div>
<div id="imgctr"><img src="divider.png" style="max-width:81%; height:auto"></div>


<br>
<br>

<div id="subtext">Este contenido es de Derechos Reservados, MIT Department of Urban Studies and Planning, Mobility Futures Collaborative, y Urban Launchpad MX.</div>

<br>
<br>
<br>
<br>
<br>

</body>

</html>